{
  "subheadline1":"Was steckt in Deiner Haarfarbe?",
  "subheadline2":"Ist es Dir wichtig zu wissen was auf Deinen Kopf kommt?",
  "subheadline3":"Full Spectrum Haarfarbe ist aus bis zu 96% natürlich gewonnenen Inhaltsstoffen.",
  "faktList":[
    "Unsere innovativen, lang anhaltenden Farbformulierungen beinhalten natürlich gewonnene Inhaltsstoffe und UV Filter.","Rizinus-, Jojoba-, Kokosnuss,- und Babassu-Öle pflegen das Haar während der Farbbehandlung und verleihen außergewöhnlichen Glanz - für einzigartig haarschonende Farbergebnisse.","Das kraftvoll Antioxidans Rooibos-Tee schützt unsere Haarfarbformulierungen; der patentierte Grüntee-Extrakt kreiert eine umfassende Farbpalette."
  ],
  "videoID":"D7CEOHZD1qc",

  "möglichkeiten":[
    {
      "title":"Full Spectrum / Full Spectrum Deep",
      "content":"Oxidative Haarfarbe mit einer Farbrezeptur aus bis zu 96% natürlichen Inhaltsstoffen (aus Pflanzen und erdölfreien Mineralstoffen), eine patentierte Technologie auf Grünteebasis; Die Gesundheit des Haares wird durch Sonnenblumen- Rhizinus und Jojobaöl verbessert und geschützt. Erfreuen Sie sich an einer frischen Farbpalette von natürlichen Blondtönen bis zu kräftigen Rot- und intensiven Brauntönen. Deckt graue Haare zu 100% ab. Full Spectrum Deep hat eine höhere Pigmentdichte und ist für kräftiges und eher schwer zu färbendes Haar."
    },
    {
      "title":"Lifting Creme / Enlightner",
      "content":"Eine oxidative, advanced lifting Creme Hair Color ist das Ergebnis der besten pflanzlichen Rezepturen aus mindestens 96% natürlichen Inhaltsstoffen. Sehr schonend entstehen natürliche Blondtöne, während das Haar durch Sonnenblumen-, Rhizinus- und Jojobaöl geschützt wird."
    },
    {
      "title":"Deposit Only",
      "content":"Oxidative Intensivtönung mit einer Rezeptur aus 99% natürlichen Inhaltsstoffen; für tiefe Farbtöne, die bis zu acht Wochen halten. Die Rezeptur verbessert den Zustand von geschädigtem Haar und verleiht ihm Glanz. Färbt ergrautes Haar sehr natürlich an, ohne es komplett abzudecken; keine Aufhellung möglich."
    },
    {
      "title":"Personal Blend Waschtönung",
      "content":"Physikalische Farbveränderung. Hochdosierte pflanzliche Pigmente, gelöst in einer Haarkur, lagern sich mittels der Ladungsdifferenz sanft am Haar an. Verblasst gleichmäßig und rückstandsfrei je nach Haarstruktur und Intensität innerhalb von 3 - 8 Haarwäschen, keine Aufhellung oder Abdeckung möglich. Hält am besten auf schon zuvor behandeltem Haar."
    }

  ],

  "wirkprinzipien":[
    {
      "title":"Physikalische Haarfarben",
      "content":"Personal Blend Waschtönung, Daviness Tönung, Pflanzenhaarfarbe. Physikalische Haarfarben wirken mittels der Ladungsdifferenz (Attentionskraft). Das heißt, Haare verfügen von Natur aus über eine negative Ladung. Die Pigmente der physikalischen Haarfarbe über eine positive Ladung. Dieses zieht sich wie bei einem Magneten gegenseitig an. Durch Haare waschen und äußere Einflüsse gehen mit der Zeit nach und nach immer mehr Pigmente wieder verloren und der Farbton verblasst ohne, oder geringer Ansatzbildung. Physikalische Haarfarben wirken nur auf der äußeren Schicht der Haare und dringen wenn überhaupt nur bis in die Schichten der Schuppenschicht vor. Aus diesem Grund sind physikalische Haarfarben nicht haarschädigend. Mit ihnen kann man Haare nicht aufhellen, graue Haare nicht 100% abdecken und je nach Produkt mehr oder weniger abdunkeln!"
    },
    {
      "title":"Oxidative Haarfarben",
      "content":"Full Spectrum, Full Spectrum Deep, Deposit Only, Lifting Creme, Enlightment oxidative Haarfarben wirken auch wenn sie aus pflanzlichen Rohstoffen nach einem chemischen Prinzip. Sehr vereinfacht gesagt: Der in der Emulsion enthaltene Wasserstoff Peroxid spaltet Sauerstoff ab, welches eine dauerhafte Verbindung mit den Farbvorstufen eingeht. Durch die Neuerlangte Größe können die „vergrößerten“ Pigmente nicht wieder aus dem Haar austreten. Mit der Zeit und durch äußere Einwirkungen lösen sich einige Verbindungen wieder, weshalb sich auch eine permanente Haarfarbe im laufe der Zeit wieder verändert. Aufhellung, 100% grau Abdeckung und abdunkeln möglich."
    },
    {
      "title":"Pflanzenhaarfarbe",
      "content":"Physikalische Haarfarbe. Die älteste und immer noch eine bewerte Form des Haare Färbens! Ein Brei aus getrockneten Pflanzen wie: Henna,Kamille oder Safran z.B. verleihen dem Haar einen von zart Gold bis kräftig rotem Schimmer ohne es zu schädigen. Keine Aufhellung oder dunkler Färbung möglich, graue Haare werden golden bis Kupfer angefärbt, aber nicht abgedeckt."
    }
  ],

  "subheadline7":"Ein Wirkstoff, der die Haarwelt verändert!",
  "olaplexContent":[
    "OLAPLEX ist eine schwach chemisch wirkende Behandlung, die einen umkehrenden, positiven Einfluss auf haarschädigende Maßnahmen hat! Es repariert die beschädigten Doppelschwefelbrücken im Haar inneren, welche für Substanz, Sprungkraft, Elastizität und Reißfestigkeit des Haares verantwortlich sind.",
    "OLAPLEX stellt gebrochene Doppelschwefelbrücken im Haar wieder her, die während thermalen, mechanischen und chemischen Anwendungen sowie im Alltag beschädigt werden und ermöglicht somit intensivere, extremere und langanhaltendere Farbergebnisse.",
    "OLAPLEX ist frei von Silikonen, Sulfaten, Phthalaten, DEA, Aldehyden und ist zudem ohne Tierversuche! In erster Linie dient OLAPLEX beim Färben und Blondieren als Haar- und bei Allergikern als Kopfhautschutz und verbessert die Struktur während des Färbeprozesses erheblich."
  ],

  "olaplexProdukte":[
    {
      "headline":"OLAPLEX No.1",
      "description":"Dient als 'Color In' und wird der Haarfarbe zugemischt und verringert so die Haarschädigung schon beim Haare färben um bis zu 90%.",
      "preise":[
        "Ansatzfarbe 5,- €","Neufärbung 10,- €","bei Strähnen von 10,-€ bis 15,-€","Blondierungen von 7,50 € bis 17,50 €"
      ]
    },
    {
      "headline":"OLAPLEX No.2",
      "description":"Dient als „COLOR / BLEACH FINISH“ und wird zum Abschluss einer Farb / Strähnen Behandlung angewandt und repariert geschädigte Doppelschwefelbrücken.",
      "preise":[
        "Kurzes schon ab 10,-€ ","langes Haar 25,-€"
      ]
    },
    {
      "headline":"OLAPLEX REBUILD",
      "description":"Dient als Aufbaubehandlung geschädigter Haare, oder zum Aufbau der Haar Haare vor extremer Farbbehandlungen. ",
      "preise":[
        "Kurzes schon ab 20,-€ ","langes Haar 35,-€"
      ]
    },
    {
      "headline":"OLAPLEX No.3 (100ml) ",
      "description":"Dient zur Weiterbehandlung für Zuhause und sollte je nach Haarschäden und Stylingverhalten 1 - 4 mal im Monat Zuhause angewandt werden.",
      "preise":[
        "Preis 49,50€"
      ]
    }
  ]
}
